Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1053_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 3/2015 to 25.6.2015 klo 10.00
sme: Sámedikki čoahkkin 3/2015 duo 25.6.2015 dmu 10

source: Saamelaiskäräjien vuoden kolmas kokous on seurattavissa internetissä osoitteessa: http://www.sogku.fi/live /.
sme: Sámedikki čoahkkima sáhttá čuovvut interneahtas čujuhusas: http://www.sogku.fi/live /.

source: Kokousta voi seurata myös kokoussalissa.
sme: Čoahkkima sáhttá čuovvut maiddái čoahkkinsáles.

source: Kokous alkaa Sajoksessa kello 10.
sme: Čoahkkin álgá Sajosis dmu 10.

source: Saamelaiskäräjien kokous edustaa Saamelaiskäräjien ylintä päätösvaltaa.
sme: Sámedikki čoahkkin ovddasta Sámedikki bajimuš mearridanválddi.

source: Se kokoontuu 4-5 kertaa vuodessa.
sme: Dat čoahkkana 4-5 geardde jagis.

source: Saamelaiskäräjien kokous päättää pääsääntöisesti saamelaiskäräjien antamista lausunnoista, esityksistä ja muista kannanotoista.
sme: Sámedikki čoahkkin mearrida váldooasis sámedikki addin cealkámušain, evttohusain ja eará oaiviliin.

source: Valtioneuvosto määrää saamelaiskäräjien jäseniksi (21) ja varajäseniksi (4) saamelaiskäräjävaaleissa eniten ääniä saaneet henkilöt, kuitenkin niin, että jokaisesta saamelaisten kotiseutualueen kunnasta (Enontekiö, Inari, Sodankylä ja Utsjoki) tulee vähintään kolme jäsentä ja kustakin kunnasta yksi varajäsen.
sme: Stáhtaráđđi mearrida sámedikki lahttun (21) ja várrelahttun (4) sámediggeválggain eanemus jienaid ožžon olbmo, goittotge nu, ahte juohke sámi ruovttuguovllu gielddas (Eanodat, Anár, Soađegilli ja Ohcejohka) bohtet uhcimustá golbma lahtu ja guđege gielddas okta várrelahttu.

source: Lisätietoa
sme: Lasi dieđuid.
